[
  "dataview",
  "obsidian-style-settings",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-shellcommands",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-hover-editor",
  "obsidian-frontmatter-tag-suggest",
  "table-editor-obsidian",
  "obsidian-commander",
  "vscode-editor"
]